<?php
return [
  "instruction-title" => "&nbsp;Скользим по средним&nbsp;",
  "instruction-description" => "Стратегия с использованием самого популярного индикатора SMA",
  "instruction-step-1" => "1. На платформе откройте раздел “Индикаторы” и выберите SMA",
  "instruction-step-2" => "2. Над графиком нажмите настройки индикатора. Измените значение на 60, и установите красный цвет",
  "instruction-step-3" => "3. Повторите первый шаг, выбрав еще один индикатор SMA. Но в этот раз измените значение на 4 и установите зеленый цвет:",

  "instruction-p-1" => "Как видите, вдоль графика пояились две линии. Всё, что вам нужно делать - это заключать сделки при их пересечении: ",
  "instruction-p-2" => "Как только вы увидите, что зеленая линия пересекла красную - заключайте сделку на повышение:",
  "instruction-p-3" => "И наоборот, если зеленая линия пересекает красную сверху-вниз - торгуйте на понижение.",

  "instruction-bonus-money" => "Следуя этим простым правилам, вы всегда сможете заработать на платформе.",
  "instruction-button" => "Попробовать"
];
